@extends('templates.app')
@section('title','' )
@section('description', '' )
@section('content')
    <main class="main">
        <section class="breadcrumbs-wrp">
            <div class="container">
                <ol class="breadcrumb">
                    <li>
                        <a href="#">Главная</a>
                    </li>
                    <li class="active">Условия пользования сайтом</li>
                </ol>
            </div>
        </section>
        <section class="basic-text-block-wrp">
            <div class="container">
                <div class="basic-text-content">
                    <h2 class="second-level-title">Условия пользования сайтом</h2>
                    <div class="politics-text">
                        <p class="text">1. Общие положения</p>
                        <p class="text">
                            1.1. Предметом настоящих Условий использования сайта (далее – «Условия») являются отношения между ООО «МАРКЕТПЛЕЙС» (ОГРН 1167746803180, ИНН 9701048328) (далее — «Маркетплейс») и пользователем сети Интернет (далее — «Пользователь»), совместно в дальнейшем именуемые «Стороны», возникающие при использовании Интернет-ресурса https://www.littleunicorn.shop, включая все уровни указанного домена («далее – «Сайт») на указанных в настоящем документе условиях.
                        Условия вступают в силу с момента выражения Пользователем согласия с их условиями в порядке, предусмотренном п. 1.3 Условий, и действуют бессрочно. Маркетплейс предлагает Пользователям доступ к Сайту, его сервисам, функционалам, включая средства заказа товаров, доставки и т. д.
                        </p>
                        <p class="text">
                        1.2. Весь существующий на данный момент функционал Сайта, а также добавление новых сервисов Сайта регулируются настоящими Условиями, а также условиями договоров и соглашений, заключенных между Пользователем и Маркетплейс, если их предмет связан с использованием Пользователем Сайта. Условия могут быть изменены Маркетплейс без какого-либо специального уведомления, новая редакция Условий вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Условий. Действующая редакция Условий всегда находится на странице по адресу https://www.littleuniсorn.shop. В Условиях используются термины, определенные в Условиях заказа и доставки, расположенные в сети Интернет по адресу https://www.littleuniсorn.shop
                        </p>
                        <p class="text">
                        1.3. Используя Сайт, какой-либо функционал Сайта и/или какой-либо сервис и/или его отдельные функции, Пользователь считается принявшим условия действующих Условий в полном объеме, без каких-либо оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Условий, Пользователь не вправе использовать Сайт. В случае, если Маркетплейс были внесены какие-либо изменения в Условия в порядке, предусмотренном настоящим пунктом, с которыми Пользователь не согласен, он обязан прекратить использование Сайта.
                        </p>
                        <p class="text">
                        1.4. Функционал Сайта предоставляется Пользователю бесплатно, если специально не указано иное. Предоставление отдельных услуг Маркетплейс регулируется специальными договорами и/или правилами.
                        </p>
                        <p class="text">
                        2. Согласие на получение сообщений
                        </p>
                        <p class="text">
                        2.1. Маркетплейс вправе посылать своим пользователям информационные и рекламные сообщения.
                        </p>
                        <p class="text">
                        2.1.1. При использовании Сайта посредством соответствующего интерфейса Сайта Пользователь в соответствии с ч. 1 ст. 44.1 Федерального закона «О связи» дает свое согласие на получение сообщений информационного характера, в том числе на получение кассовых чеков в электронной форме. Предоставление Пользователю указанной информации необходимо для использования им сервисов Сайта. Если Пользователь не согласен с условиями настоящего подпункта, ему следует воздерживаться от использования сервисов Маркетплейс. Пользователь также в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает свое согласие на получение сообщений рекламного характера от оператора фискальных данных (ООО «Такском»).
                        </p>
                        <p class="text">
                            2.1.2. При использовании Сайта Пользователь также в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает посредством соответствующего интерфейса Сайта свое согласие на получение сообщений рекламного характера. Пользователь вправе отказаться от дальнейшего получения сообщений рекламного характера, перейдя по соответствующей ссылке в полученном информационном/рекламном сообщении, если таковая имеется, либо обратившись в службу поддержки Сайта посредством электронной почты, либо оставив соответствующую заявку, связавшись с Контакт-центром Маркетплейс по телефону. Пользователи, которые тем или иным способом выразили согласие на получение рекламных сообщений и не отказались от их получения, являются Подписчиками Сайта.
                        </p>
                        <p class="text">
                        3. Правила заказа товаров
                        </p>
                        <p class="text">
                        3.1. На Сайте Пользователям доступна база данных, которая представляет собой информационно-справочную систему, содержащую информацию о товарах/услугах, предназначенную для потенциальных покупателей/потребителей товаров/услуг. Информация о товарах/услугах, представленная на Сайте, основана на информации, предоставленной продавцами.
                        </p>
                        <p class="text">
                        3.2. Для определенных товарных предложений на Сайте Пользователям предоставляется возможность оформления заказа товара (услуги) в магазинах продавца (далее – «заказ»). Оформляя заказ товаров/услуг Пользователь соглашается с условиями, изложенными в настоящих Условиях, Условиями заказа и доставки, если они применимы. Определенный функционал Сервиса может отличаться или быть недоступен для Пользователя на страницах Сайта, оптимизированных для мобильных устройств, или в мобильном приложении Goods.
                        </p>
                        <p class="text">
                        3.2.1. При наличии для одного товара нескольких товарных предложений от разных продавцов в целях обеспечения для Пользователя возможности совершить наиболее удобный и выгодный заказ на Сайте при отображении товарных предложений учитываются следующие критерии, но не ограничиваясь перечисленным: стоимость товарного предложения, срок исполнения заказа, начисляемые Бонусные рубли Программы Лояльности, процент подтверждения продавцами возможности исполнения заказа.
                        </p>
                        <p class="text">
                        3.3. Маркетплейс является владельцем агрегатора информации о товарах в смысле, установленным Законом РФ от 07.02.1992 N 2300-1 «О защите прав потребителей». Оформление Заказа означает выражение Пользователем намерения заключить договор купли-продажи с определенным Продавцом в отношении выбранного товара в качестве его покупателя. Пользователь понимает, что заключает договор купли-продажи непосредственно с Продавцом, а не с Маркетплейс. Все права и обязанности по договору купли-продажи с Пользователем возникают у Продавца.
                        </p>
                        <p class="text">
                        3.3.1. Для определенных товарных предложений на Сайте Пользователям предоставляется безвозмездная возможность резервирования заказа товара в магазинах продавца (далее – «Сервис «Закажи и Забери»). При использовании Сервиса «Закажи и Забери» не предлагается возможности дистанционного способа продажи товаров, а Маркетплейс не выступает в качестве агрегатора информации о товарах в смысле, установленным Законом РФ от 07.02.1992 N 2300-1 «О защите прав потребителей».
                        </p>
                        <p class="text">
                        3.4. При оформлении Заказа Пользователь должен предоставить достоверные данные относительно своей личности и способов связи с Пользователем либо иным получателем Заказа. Пользователь принимает на себя все риски, включая риск неисполнения либо ненадлежащего исполнения Заказа, в случае указания Пользователем неверных данных.
                        </p>
                        <p class="text">
                        3.5. Маркетплейс оказывает Пользователю информационную поддержку при оформлении Заказа и его выполнении Продавцом. Оформляя Заказ, Пользователь соглашается на получение информационных сообщений от Маркетплейс и (или) службы доставки и (или) контакт-центра, например, электронных писем, сообщений, отправленных посредством функционала мобильного приложения, SMS-сообщений и сообщений по иным каналам связи, указанным Покупателем, с информацией об обработке Заказа.
                        </p>
                        <p class="text">
                        3.6. Информация о Заказах доступна Пользователю в Личном кабинете Пользователя на Сайте. Пользователь может изменить или отменить Заказ согласно Условиям заказа и доставки.
                        </p>
                        <p class="text">
                        3.7. Если Пользователь неоднократно отменяет Заказы, отказывается принять товар надлежащего качества либо совершает нарушения Условий или иных положений, опубликованных на Сайте, Маркетплейс вправе в одностороннем порядке изменить для такого Пользователя условия использования функционала Сайта.
                        </p>
                        <p class="text">
                        4. Исключительные права
                        </p>

                        <p class="text">
                            4.1. Все объекты, доступные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, базы данных и другие объекты (далее – содержание Сайта), а также любой контент, размещенный на Сайте, являются объектами исключительных прав Маркетплейс или других правообладателей
                        </p>
                        <p class="text">
                        4.2. Использование содержания сайта, а также каких-либо иных элементов Сайта возможно только в рамках функционала, предлагаемого Сайтом. Никакие элементы Сайта не могут быть использованы иным образом без предварительного разрешения правообладателя. Исключение составляют случаи, прямо предусмотренные применимым законодательством или условиями использования конкретного функционала Сайта.
                        </p>
                        <p class="text">
                        4.3. При загрузке/добавлении каких-либо отзывов на Сайт Пользователь несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьими лицами в случаях, когда содержание отзывов нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.
                        При использовании Сайта Пользователь не вправе оставлять отзывы, которые являются незаконными, вредоносными, клеветническими, нарушают права интеллектуальной собственности и авторские права.
                        </p>
                        <p class="text">
                        4.4. Пользователь признает и соглашается с тем, что Маркетплейс не проверяет отзывы, загружаемые Пользователем посредством Сайта. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением отзывов на Сайте, а также возместить все убытки Маркетплейс в случае предъявления Маркетплейс каких-либо претензий в связи с оставленными Пользователем на Сайте отзывами.
                        </p>
                        <p class="text">
                        4.5. В целях обеспечения функционирования Сайта, осуществления законных прав и интересов Маркетплейс, в том числе осуществления обеспечения правовой охраны соответствующих объектов, а также в маркетинговых целях Пользователь предоставляет Маркетплейс действующее повсеместно бессрочное безвозмездное право использовать загружаемые Пользователями отзывы любым способом в течение всего срока действия исключительного права и Условий.
                        </p>
                        <p class="text">
                        5. Ограничение ответственности
                        </p>
                        <p class="text">
                        5.1. Пользователь использует Сайт на свой собственный риск. Учитывая принципы построения и функционирования сети Интернет, функционал Сайта предоставляется «как есть». Маркетплейс не принимает на себя никакой ответственности, в том числе за соответствие Сайта целям Пользователя.
                        </p>
                        <p class="text">
                        5.2. Маркетплейс предоставляет Пользователям доступ к Сайту и поддерживает надлежащее функционирование Сайта, оперативно восстанавливает его работоспособность в случае технических сбоев и перерывов. Однако Маркетплейс не предоставляет гарантий бесперебойной работы Сайта и соблюдения каких-либо сроков восстановления работоспособности Сайта в случае перерывов в работе. Маркетплейс не гарантирует, что Сайт соответствует/будет соответствовать требованиям и ожиданиям Пользователя, а также, что функционал Сайта будет предоставляться непрерывно, быстро, надежно и без ошибок. Маркетплейс принимает необходимые меры в целях обеспечения Пользователем качественного сервиса, в том числе во время технических перерывов в работе Сайта. Обо всех возникших технических сбоях и ошибках системы должно быть сообщено по адресу электронной почты технической поддержки Сайта.
                        </p>
                        <p class="text">
                        5.3. Маркетплейс не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса Сервиса.
                        </p>
                        <p class="text">
                        5.4. Маркетплейс не несет ответственности за любые виды убытков Пользователя, возникших вследствие использования Пользователем Сайта или его отдельного функционала.
                        </p>
                        <p class="text">
                        5.5. Условия распространяют своё действие на все виды взаимодействия Пользователя и Маркетплейс, включая, но не ограничиваясь, ниже перечисленные: любые действия Пользователя, совершенные посредством интерфейса Сайта, почтовая, SMS- и электронная переписка, коммуникация с контакт-центром Маркетплейс. Пользователь обязуется проявлять уважение, терпеливость и внимательность и четко выражать свою мысль при общении с сотрудниками Маркетплейс, не употреблять нецензурную лексику, а также не употреблять оскорбления и не выражать своё недовольство в грубой форме. При нарушении Пользователем положений настоящего пункта и других условий, изложенных в настоящем документе, Маркетплейс оставляет за собой право ограничить взаимодействие с таким Пользователем
                        </p>
                        <p class="text">
                        5.6. В случае возникновения претензий или пожеланий к Маркетплейс, а также в случае выявления какого-либо предполагаемого нарушения имущественных либо личных неимущественных интеллектуальных прав, а равно иных личных неимущественных прав третьих лиц в связи с размещенным на Сайте контентом, Пользователь должен уведомить Маркетплейс о своей претензии или предполагаемом нарушении путем направления заявления или уведомления по электронной почте по адресу help@littleuniсorn.shop
                        Срок рассмотрения Маркетплейс претензии составляет 7 рабочих дней, если иной специальный срок ответа прямо не предусмотрен российским законодательством.
                        </p>
                        <p class="text">
                            6. Иные положения
                        </p>
                        <p class="text">
                        6.1. Настоящее Соглашение представляет собой договор между Пользователем и Маркетплейс относительно порядка использования Сайта.
                        </p>
                        <p class="text">
                        6.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством, применимым к правоотношениям Пользователя и Маркетплейс по заказанным с использованием Сайта товарам/услугам.
                        </p>
                        <p class="text">
                        6.3. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.
                        </p>
                        <p class="text">
                        6.4. Стороны обязуются сохранять конфиденциальность и без письменного согласия другой Стороны не раскрывать и не делать доступной третьим лицам любую информацию, являющуюся собственностью другой Стороны или имеющую признаки таковой.
                        </p>
                        <p class="text">
                        Стороны признают всю информацию, полученную Пользователем в процессе работы Пользователя с Сайтом и получения услуг Маркетплейс, обладающей конфиденциальностью (конфиденциальной информацией). Пользователь обязуется не разглашать конфиденциальную информацию кому бы то ни было, за исключением случаев, предусмотренных применимым законодательством в исполнение требований органов власти, правоохранительных органов или суда или когда такая информация является общедоступной, или по взаимному согласованию Сторон.
                        Информация не признается конфиденциальной, если такая информация:
                        </p>

                            <p class="text">•  является общедоступной; </p>
                            <p class="text">•  была известна получившей ее Стороне на момент раскрытия; </p>
                            <p class="text">•  раскрыта неумышленно, несмотря на принятие таких же мер предосторожности, какие обвиняемая Сторона принимает для своей информации, являющейся ее собственностью. </p>

                        <p class="text">
                        Сторона, нарушившая данное положение, обязуется возместить второй Стороне все убытки, предусмотренные действующим законодательством, которые понесла вторая Сторона в связи с разглашением информации, связанной с исполнением Договора.

                        </p>
                    </div>
                </div>
            </div>
        </section>



    </main>
@endsection